
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Anruf tätigen";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Unbekannt";

/* Label in navigation bar */
"common.back" = "Zurück";

/* Simple error title */
"common.error" = "Fehler";

/* Item in menu */
"contactMenu.about" = "Über";

/* Item in menu */
"contactMenu.logout" = "Abmelden";

/* Invalid email or password */
"login.invalidCredentials" = "Ungültige E-Mail oder Passwort";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Ungültiger Bestätigungs-code";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Anmeldung abgelehnt. Warten Sie einige Minuten, bevor Sie es erneut versuchen.";

/* Available on calls */
"status.available" = "Verfügbar";

/* Unavailable on calls */
"status.unavailable" = "Nicht verfügbar";

/* Verification code request message */
"twofactor.message" = "6-stellige Zahl von der Google Sicherheitsanwendung eingeben.";

/* Verification code request title */
"twofactor.title" = "Bestätigungs-Code";
